/* Localized versions of Info.plist keys */

CFBundleName = "BlobApp";
CFBundleShortVersionString = "By Henry Weiss";
CFBundleGetInfoString = "1.0.2";
NSHumanReadableCopyright = "Written by Henry Weiss";